[
    {
        "category" : "mensch&medizin",
        "tag": "menschundmedizin",
        "events": [
            {
                "title": "Workshop \"Heilen ohne Perspektiven, Tötung auf Verlangen oder Hilfe bei einem Suizid?\"",
                "time": "07. Februar 2013, 18 bis 21 Uhr",
                "place": "ESG LMU",
                "text": "<p>Angesichts der neuen medizinischen Möglichkeiten werden Ärzte häufig in schwierige Entscheidungsprozesse verwickelt: Muss alles medizinisch Machbare auch gemacht werden? Gibt es ein Recht auf einen selbstbestimmten Tod? Welche Rolle hat dabei der Arzt? Wie stellt sich die politische und juristische Diskussion dar, auch im Hinblick auf die rechtliche Situation in einigen unserer Nachbarländer? Wie begleitet man die Entscheidungsprozesse eines Patienten? Diese und weitere Fragen werden von den Fachleuten mit den TeilnehmerInnen diskutiert.</p><p>Referenten:<br>Prof. Dr. Ulrich Schroth (Jura, LMU) und<br>PD Dr. Arne Manzeschke (Theologische Ethik und Anthropologie, Uni Bayreuth, und landeskirchlicher Beauftragter für Medizin-Ethik am Institut für Technik, Theologie und Naturwissenschaften, LMU)</p>"
            }
        ]
    },
    {
        "category" : "UniDialoge",
        "tag": "unidialoge",
        "events": [
            {
                "title": "UniDialog: Nachhaltigkeit",
                "time": "04. Februar 2014, 19 Uhr c.t.",
                "place": "LMU Hauptgebäude",
                "text": "Dialogpartner:<br>Prof. Dr. Heinrich Bedford-Strohm (Landesbischof der ev.-luth. Landeskirche in Bayern) und<br>Prof. Rolf Nonnenmacher, KPMG-Chairman für Europa, Naher Osten, Afrika und Indien"
            }
        ]
    },
    {
        "category" : "person&studium",
        "tag": "personundstudium",
        "events": [
            {
                "title": "Basiskurs Selbstkompetenz ‐ Neuauflage im Januar 2014",
                "time": "Januar bis Juli 2014",
                "place": "unterschiedlich",
                "text": "<p><a href=\"misc/PERSON_STUDIUM.pdf\">Hier</a> findet ihr den Flyer zum Workshop.</p><p>Ausgehend von dem Motto \"Das größte Potential, das wir haben, ist unsere eigene Persönlichkeit\", werden in fünf Workshops und einer begleitenden Supervisionsgruppe Schlüsselqualifikationen wie Kommunikations- und Teamfähigkeit vermittelt. Zugleich wird an Zielvorstellungen für die eigene persönliche Weiterentwicklung gearbeitet. Das Programm dauert 6 Monate, von Januar bis Juli 2014, und wird in einer festen Kursgruppe durchgeführt.</p><p>Im Set der bestehenden Kursangebote an der Universität liegt das Spezifikum dieses Programms zum einen in der Fokussierung auf die eigene Person und ihre Potentiale, zum anderen im Zeitraum von einem halben Jahr, der einen kontinuierlich begleiteten Entwicklungsprozess gewährleistet.</p>"
            }
        ]
    },
    {
        "category" : "Studienabbruch - Lebensaufbruch?",
        "tag": "studienabbruch",
        "events": [
        ]
    }
]